export const CERTIFICATES_SECTION = {
  bracketsText: "СЕРТИФИКАЦИЯ",
  items: [
    {
      title: "Производственная документация",
      content:
        'В данном разделе представлены сертификаты качества на продукцию ООО "СибКомплект"',
      documents: [
        {
          title: "Знак качества ООО СибКомплект КТПБ утепленная 2025-2027",
          link: "/production/cert1.pdf",
        },
        {
          title: "Знак качества ООО СибКомплект КТПК киоскового типа 2025-2027",
          link: "/production/cert2.pdf",
        },
      ],
    },
    {
      title: "Промышленная безопасность",
      content:
        'В данном разделе представлена документация о промышленной безопасности на производстве ООО "СибКомплект"',
      documents: [
        {
          title: "Отчет о проведенной СОУТ",
          link: "/production/cert3.jpg",
        },
        {
          title: "Перечень мероприятий по улучшению условий труда",
          link: "/production/cert4.jpg",
        },
        {
          title: "Сводная ведомость результатов СОУТ стр. 1",
          link: "/production/cert5.jpg",
        },
        {
          title: "Сводная ведомость результатов СОУТ стр. 2",
          link: "/production/cert6.jpg",
        },
        {
          title: "Сводная ведомость результатов СОУТ стр. 3",
          link: "/production/cert7.jpg",
        },
      ],
    },
  ],
}
